Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_vastustaa_lapin_paliskunnan_alueen_kaivostoimintaan_tahtaavia_hankkeita.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vastustaa Lapin paliskunnan alueen kaivostoimintaan tähtääviä hankkeita
smn: Sämitigge vuástálist Laapi palgâs kuávlu kuáivuttâhtooimân viggee haavâid

source: Saamelaisten kotiseutualueeseen kuuluvan Lapin paliskunnan alueen saamelaiskulttuuria uhkaa laaja-alainen malmien etsintä.
smn: Sämmilij päikkikuávlu Laapi palgâs kuávlu sämikulttuur uhked vijđes maalmâi uuccâm.

source: Varauspäätökset ja malminetsintälupahakemukset kattavat koko Lapin paliskunnan eteläosan.
smn: Väridemmiärádâsah já malmâuuccâmlopeucâmušah luávdih oles Laapi palgâs maadâuási.

source: Saamelaiskäräjät on huolissaan alueen saamelaisten perinteisten elinkeinojen harjoittamisedellytyksistä ja poronhoidon rakenteiden suojasta.
smn: Sämitigge lii huolâstum kuávlu sämmilij ärbivuáválij iäláttâsâi hárjuttemhinnáin já puásuituálu ráhtusij syejeest.

source: – Malminetsintä ja kaivostoimintaan tähtäävät tutkimukset uhkaavat Lapin paliskunnassa harjoitettavien saamelaisten perinteisten elinkeinojen tulevaisuutta.
smn: – Malmâuuccâm já kuáivuttâhtooimân viggee tutkâmušah uhkedeh Laapi palgâsist hárjuttemnáál sämmilij ärbivuáválij iäláttâsâi puátteevuođâ.

source: Jopa Lapin paliskunnan yksi pääerotuspaikoista on jäänyt varauksen alle, toteaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Joba Laapi palgâs ohtâ váldupygályspaaihijn lii pááccám väridem vuálá, paahud Sämitige II värisaavâjođetteijee Leo Aikio.

source: Poronhoidon keskeisimpiin rakennuksiin kuuluvat vasanmerkitys- ja erotuspaikat aitajärjestelmineen.
smn: Puásuituálu tehálumosáid rakânâssáid kuleh vyesimiärkkum- já pygályspääihih aiđijguin.

source: Kaivoslaissa on säädetty paikoista, joissa kaivosmineraalien etsintätyötä ei saa harjoittaa.
smn: Kuáivuttâhlaavâst lii asâttum paaihijn, main kuáivuttâhmineraalij uuccâmpargo ij uážu hárjuttiđ.

source: Tällaisia ovat mm. puutarhat ja asumiseen tai työntekoon tarkoitetut rakennukset yksityisine piha-alueineen.
smn: Tágáreh láá ei. muorâkäärdih já asâmân tâi porgâmân uáivildum rakânâsah priivaat šiljokuávloin.

source: Saamelaiset eivät harjoita perinteisiä elinkeinojaan maanomistusoikeuden turvin.
smn: Sämmiliih iä háárjut ärbivuáválijd iäláttâsâid eennâmomâstemvuoigâdvuođâ vuáđuld.

source: Säännöllisesti käytössä olevat, sopimuksiin pohjautuvat poronhoidon rakennelmat jäävät suojatta.
smn: Merikoskâsávt kiävtust orroo, sopâmuššáid vuáđuduvvee puásuituálu rakânâsah pääcih suoijiihánnáá.

source: Saamenmaan ympäristö tuhottiin pitkälti Lapin sodassa.
smn: Sämieennâm pirrâs tuššâdii ennuv Laapi suáđist.

source: Vesistöjen valjastaminen tekoaltaisiin johti väestön pakkosiirtoon ja perinteisten elinkeinojen harjoittamisen estymiseen.
smn: Čácáduvâi kiddim tulvâdemáldáid jođettij ulmui pággusirdemân já ärbivuáválij iäláttâsâi hárjuttem estuumân.

source: Luonnonvaroista päättäminen on nykyään usean eri viranomaisen vastuulla, eikä kukaan katso asioita saamelaiselinkeinojen näkökulmasta.
smn: Luánduriggoduvâin meridem lii tääl maaŋgâ sierâ virgeomâháá ovdâsvástádâsâst, ige kihheen keejâ aašijd sämmilâšiäláttâsâi uáinust.

source: Esimerkiksi laidunkiertoon perustuvan saamelaisen poronhoidon kyky ylläpitää tehokasta laidunten vaihtelua ja sopeutua ympäristön muutoksiin on heikentynyt.
smn: Ovdâmerkkân kuáttumjurâmân vuáđuduvvee sämmilii puásuituálu nahcâ paijeentoollâđ kuátumij juurrâm já vuáháduđ pirrâs nubástussáid lii hiäjusmum.

source: Saamelaisten mahdollisuudet itse päättää kehityksen linjoista ovat kaventumassa edelleen.
smn: Sämmilij máhđulâšvuođah meridiđ jieš ovdánemlinjijn láá ain uccánmin.

source: Saamelaiskäräjät vaatii toimia tämän kehityksen kääntämiseksi.
smn: Sämitigge váátá tooimâid taan ovdánem rievdâdmân.

source: – Huoli tulevaisuudesta painaa saamelaiselinkeinojen harjoittajia.
smn: – Huolâ puátteevuođâst tiäddá sämmilâšiäláttâsâi hárjutteijeid.

source: Saamelaisille kotiseuduksi osoitetulla alueellakaan ei ole mahdollista elää ilman luontoon kajoavien hankkeiden tulvaa.
smn: Sämmiláid päikkikuávlun čujottum kuávlustkin ij lah máhđulâš eelliđ nuuvt, ete iä liččii valjeest luándun čyeccee haavah.

source: Tilanne on erityisen vaikea Lapin paliskunnassa.
smn: Tile lii eromâš vaigâd Laapi palgâsist.

source: Kaivoslain soveltamisessa on annettava nykyistä suurempi painoarvo saamelaisten oikeudelle alkuperäiskansana ylläpitää ja kehittää kieltään, kulttuuriaan ja perinteisiä elinkeinojaan, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Kuáivuttâhlaavâ heiviitmist kalga adeliđ tááláást stuárráb árvu sämmilij vuoigâdvuotân algâaalmugin paijeentoollâđ já ovdediđ jieijâs kielâ, kulttuur já ärbivuáválijd iäláttâsâid, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Kaivosviranomainen ei ole velvollinen ilmoittamaan Saamelaiskäräjille etsintätöitä koskevista varauksista.
smn: Kuáivuttâhvirgeomâhâš ij lah kenigâs almottiđ Sämitiigán uuccâmpargoin lohtâseijee väärridmijn.

source: Geologian tutkimuskeskuksen karttapalvelu on tällä hetkellä saamelaisten ainoa mahdollisuus saada ajantasaista tietoa omaan alueeseensa kohdistuvasta malminetsinnästä – tosin vain englannin kielellä ja paikkatietosovellukset hallitsevalle.
smn: Geologia tutkâmkuávdáá kárttápalvâlus lii tääl sämmilij áinoo máhđulâšvuotâ finniđ ääigi tääsist orroo tiäđu jieijâs kuávlun čyeccee malmâucâmist – peic váá eŋgâlâskielân já sijjân, kiäh haldâšeh päikkitiätuheiviittâsâid.

source: – Tietoa ja vaikutusmahdollisuuksia omaa elinympäristöä koskevista hankkeista tulee olla kaikkien saatavilla, jatkaa Aikio.
smn: – Tiäđuh já vaiguttemmáhđulâsvuođah jieijâs eellimpirrâsân kyeskee haavâin kalgeh leđe puohâi finniimist, juátká Aikio.

source: Lapin paliskunnan aluetta koskee viisi malminetsintälupahakemusta, joista yhdessä on kyse aiemman luvan muuttamisesta ja uusimisesta, neljä vahvistettua varauspäätöstä ja yksi varausilmoitus.
smn: Laapi palgâs kuávlun kyeskih vittâ malmâuuccâmlopeucâmuš, main oovtâst lii koččâmuš oovdeb love nubásmitmist já uuđâdmist, nelji nannejum väridemmiärádâs já ohtâ väridemalmottâs.

source: Vahvistetuista varauspäätöksistä VA2021:0055 Urakka on valituskelpoinen 24.12.2021 asti.
smn: Nannejum väridemmiärádâsâin VA2021:0055 Urakka lii väidimtohálâš 24.12.2021 räi.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
smn: Leo Aikio II värisaavâjođetteijee 040 621 6505 leo.aikio@samediggi.fi

source: Kuva: Maria Mäki / Saamelaiskäräjät
smn: Kove: Maria Mäki / Sámediggi
